cfd/OpenFOAM/incompressible/simpleFoam/02_Force_Coefs_2D/0.orig/include/boundaryConditions
// boundary conditions
flowVelocity   30.0;        // [m/s] flow velocity (Re=2.0e6)
pressure        0.0;        // [m^2/s^2] kinematic pressure (p/rho)

turbulentKE     0.92;       // [m^2/s^2] turbulent kinetic energy k=(3/2)*(u_ref*T_i)^2
turbulentOmega 37.98;       // [1/s] specific turbulence dissipation rate
turbulentVisc   0.0;        // [m^2/s] turbulent eddy viscosity
