cfd/OpenFOAM/incompressible/simpleFoam/02_Force_Coefs_2D/system/include/referenceData
// reference data for force coefficient computations
referenceLength     1.0;
referenceArea       1.0;
